<?php
return[
    'download'=>'ดาวน์โหลด',
    'close'=>'ยกเลิก',
    'save'=>'บันทึก',
    'login' =>[
        'login' => 'เข้าสู่ระบบ',
        'user' => 'ชื่อผู้ใช้',
        'pass' => 'รหัสผ่าน',
    ],
    'property'=>[
        'property'=>'ชื่อหมู่บ้าน',
        'name_en'=>'ชื่อเจ้าของ/กรรมการ [EN]',
        'name_th'=>'ชื่อเจ้าของ/กรรมการ [TH]',
        'name'=>'ชื่อเจ้าของ/กรรมการ',
        'phone'=>'เบอร์โทร',
        'address'=>'ที่อยู่',
        'location'=>'ที่ตั้ง',
        'mail'=>'อีเมล',
        'add'=>'เพิ่มหมู่บ้าน',
        'owner'=>'เจ้าของ',
        'province'=>'จังหวัด',
        'distric'=>'อำเภอ',
        'sub_dis'=>'ตำบล',
        'code'=>'รหัสไปรษณีย์',
    ]
];
